
/* Class = "NSTextFieldCell"; title = "---"; ObjectID = "FKT-co-Zpg"; */
"FKT-co-Zpg.title" = "---";

/* Class = "NSMenuItem"; title = "Add New Sampler"; ObjectID = "GVj-kT-ufk"; */
"GVj-kT-ufk.title" = "Yeni Örnekleyici Ekle";

/* Class = "NSTextFieldCell"; title = "W:"; ObjectID = "JIq-62-fIk"; */
"JIq-62-fIk.title" = "W:";

/* Class = "NSTextFieldCell"; title = "---"; ObjectID = "OY3-eM-gIZ"; */
"OY3-eM-gIZ.title" = "---";

/* Class = "NSTextFieldCell"; title = "Y:"; ObjectID = "W7T-f1-mKg"; */
"W7T-f1-mKg.title" = "Y:";

/* Class = "NSTextFieldCell"; title = "X:"; ObjectID = "ZKB-TU-lZU"; */
"ZKB-TU-lZU.title" = "X:";

/* Class = "NSMenuItem"; title = "Remove Selected Sampler"; ObjectID = "dPl-Al-daB"; */
"dPl-Al-daB.title" = "Seçilen Örnekleyiciyi Kaldır";

/* Class = "NSTextFieldCell"; title = "H:"; ObjectID = "dgP-O2-lew"; */
"dgP-O2-lew.title" = "H:";

/* Class = "NSTextFieldCell"; title = "A:"; ObjectID = "fpA-Bs-lGL"; */
"fpA-Bs-lGL.title" = "A:";

/* Class = "NSTextFieldCell"; title = "---"; ObjectID = "ojQ-Qq-33d"; */
"ojQ-Qq-33d.title" = "---";

/* Class = "NSTextFieldCell"; title = "D:"; ObjectID = "q0f-0w-rpz"; */
"q0f-0w-rpz.title" = "D:";

/* Class = "NSTextFieldCell"; title = "---"; ObjectID = "vDs-JJ-9Qa"; */
"vDs-JJ-9Qa.title" = "---";
